{
    "header_address": "Manzil",
    "header_tashkent": "Toshkent",
    "header_instagram": "Instagram",
    "header_telegram": "Telegram",
    "header_products": "Mahsulotlar",
    "header_katalog": "Katalog",
    "header_search": "Qidiruv",
    "header_about_us": "Biz haqida",
    "header_favorite": "Sevimli",
    "categories_title": "Kategoriyalar",
    "categories_all_link": "Hamma Kategoriyalar",
    "categories_count": "ta mahsulotlar",
    "products_title": "Mahsulotlar",
    "products_all_link": "Hamma Mahsulotlar",
    "why_title": "Nega bizni tanlashadi?",
    "partners_title": "Bizga ishonganlar",
    "products_cost": "So'm",
    "products_buy": "Sotib Olish",
    "news_title": "Bizning yangiliklar",
    "news_content_title_1": "Clemardan bo'lib to'lash rejasi",
    "news_content_title_2": "Clemardagi aktsiyalar",
    "news_content_button": "Batafsil",
    "news_content_text_1": "Siz professional uskunani sotib olishni xohlaysizmi, lekin to'liq miqdorni ajratishga tayyor emasmisiz? Bizda siz uchun yechim bor! Bizning qulay bo'lib to'lash tizimimiz haqida bilib oling, bu sizga kerakli uskunani hoziroq sotib olish va uni bosqichma-bosqich to'lash imkonini beradi. Barcha tafsilotlarni bilish va bugun buyurtma berish uchun “Toʻlov” boʻlimiga tashrif buyuring. Clemar bilan xaridingizni yanada arzonroq qiling!",
    "news_content_text_2": "Bizning maxsus takliflarimiz va chegirmalarimiz haqida bilib oling! Clemarning barcha foydali imkoniyatlaridan xabardor bo'lish uchun Aktsiyalar bo'limiga tashrif buyuring. Xaridlarni tejang va qo'shimcha bonuslarga ega bo'ling. Sizni ijtimoiy tarmoqlarimizda bundanda kattaroq syurprizlar uchun kutamiz",
    "contact_title": "Biz bilan bog'lanish",
    "contact_text": "Telefon raqamingizni qoldiring va menejerlarimiz tez <br /> orada siz bilan bog'lanadi",
    "contact_send": "Yuborish",
    "contact_name": "Ism",
    "contact_number": "Telefon raqami",
    "contact_message": "Sizning Xabar",
    "footer_title": "Clemar - O'zbekistonda 25 dan <br /> ortiq jahon brendlarining <br /> distribyutori",
    "footer_contact": "Aloqa uchun:",
    "footer_our_address": "Bizning manzil",
    "footer_data": "Ma'lumot",
    "footer_qa": "F.A.Q.",
    "footer_link_1": "Toshkent shahar, Bunyodkor shoh <br /> ko'chasi",
    "footer_link_2": "Xaritada ko’rish uchun shu yerga <br /> bosing",
    "footer_copy": "Barcha huquqlar himoyalangan",
    "data_category_1": "Pol yuvish Machinalar",
    "data_category_2": "Professional <br> changyutgichlar",
    "data_category_3": "Tozalash uskunalari",
    "data_category_4": "Yuvish vositalari",
    "data_category_5": "Qog'oz mahsulotlari",
    "data_product_1": "TVX T15B",
    "data_product_2": "Labomat disc 18p",
    "data_product_3": "Floor Machine TS1900",
    "data_product_4": "Clemar K70",
    "data_product_5": "SEBO EVOLUTION 370",
    "data_product_6": "Fantom Promax 800 m2",
    "data_product_7": "Santoemma sharon brush",
    "data_product_8": "Clemar CRS2890",
    "data_product_9": "Mop “Eco” for dry cleaning",
    "data_product_10": "Nozzle-coat for washing glass",
    "data_product_11": "Gonisa 36 Trolley",
    "data_product_12": "PROCART KOV 580S",
    "data_product_13": "Maratem",
    "data_product_14": "Maratem M212 300ml",
    "data_product_15": "Maratem M212 300ml",
    "data_product_16": "Maratem M604 20kg",
    "data_product_17": "Selpak Extra Toilet Paper 70 m",
    "data_product_18": "Selpak  Extra Napkins 200 pcs.",
    "data_product_19": "Selpak Extra Paper Towels 250 m",
    "data_product_20": "Selpak Dispenser for toilet seat",
    "data_subcategory_1": "TVX Pol yuvish mashinalari",
    "data_subcategory_2": "Aylanadigan mashinalar",
    "data_subcategory_3": "Supuruvchilar",
    "data_subcategory_4": "CLEMAR Pol yuvish mashinalari",
    "data_subcategory_5": "Sebo evolyutsiyasi",
    "data_subcategory_6": "Fantom",
    "data_subcategory_7": "Santoemma",
    "data_subcategory_8": "Clemar CRS",
    "data_subcategory_9": "Zaminni tozalash uchun uskunalar",
    "data_subcategory_10": "Derazalarni tozalash uchun uskunalar",
    "data_subcategory_11": "Tozalash aravachalari",
    "data_subcategory_12": "Chelaklar, moplar, cho'tkalar",
    "data_subcategory_13": "Qo'l yuvish vositalari",
    "data_subcategory_14": "Umumiy gigiena vositalari",
    "data_subcategory_15": "Idish va idish yuvish mashinalari uchun mahsulotlar",
    "data_subcategory_16": "Kir yuvish vositalari",
    "data_subcategory_17": "Tualet qog'ozi",
    "data_subcategory_18": "Salfetkalar",
    "data_subcategory_19": "Qog'oz sochiqlar",
    "data_subcategory_20": "Boshqalar",
    "product_devis": "Ishonchingiz komil bo'lsin, <br /> mahsulotlarimiz eng yuqori <br /> sifatlilari!",
    "product_detail_1": "Mahsulot Xususiyati",
    "product_detail_2": "TS1900 tashqi yo'llar va ko'chalarni tozalash uchun eng kuchli sanoat pol supurgi mashinasi bo'lib, ish samaradorligi 19000㎡/soat va tozalash kengligi 1900mm va maksimal tezligi 10Km/soat bo'lib, u mehnat xarajatlarini tejash va tozalash samaradorligini oshirishi mumkin. Yo'llarni tozalash va omborlar va fabrikalar kabi sanoat stsenariylari uchun yaxshi.",
    "product_detail_3": "160 litrli chang idishi barglar, qog'oz qoldiqlari, qum, qoldiqlar, mayda toshlar va shlaklarni tozalashi mumkin. Bundan tashqari, suv idishi changsiz tozalash qutisini etkazib berishi mumkin.",
    "product_detail_4": "Agar sizga kuchli tozalash vositasi kerak bo'lsa, hozir demo so'rashga xush kelibsiz.",
    "product_detail_5": "Tozalash kengligi (mm): 1900",
    "product_detail_6": "Mashina o'lchamlari (mm): 2275 * 1270 * 2200",
    "product_detail_7": "Ishlash quvvati (㎡/soat): 19000",
    "product_detail_8": "Eritma idishi (L): 230",
    "product_detail_9": "Gradient (%): 25/21",
    "data_article_title_about": "Biz Haqimizda",
    "data_article_text_about": "Professional tozalash sohasidagi ishonchli hamkoringiz - Clemarning yangi veb-saytiga xush kelibsiz! Ilgari 10 yildan ortiq tajribaga ega toza bozor sifatida tanilgan, biz sizni yangilangan va qayta ishlangan identifikatorimiz - Clemar bilan tanishtirishdan mamnunmiz. Biz bilan siz nafaqat mahsulotlarga, balki har bir detalda kafolatlangan sifat va professionallikka ega bo'lasiz. Clemar O'zbekistonda tozalash uskunalariga ixtisoslashgan 25 dan ortiq jahon brendlarining yetakchi distribyutori hisoblanadi. Bizning assortimentimiz quruq va nam tozalash uchun professional changyutgichlar, shuningdek, yuqori sifatli qog'oz, salfetkalar va qog'oz sochiqlarni o'z ichiga oladi. Lekin, albatta, bizning asosiy e'tiborimiz skrubber quritgichlardir. Clemar-da siz butun dunyo bo'ylab mashhur brendlarning simsiz va shnurli quritgichlarning keng tanlovini topasiz. Bizning tajribamiz va professionalligimiz sizga har qanday muhitda tozalikni saqlash uchun faqat eng yaxshi echimlarni taklif qilish imkonini beradi. Biz allaqachon taniqli kompaniyalar bilan hamkorlik qilayotganimizdan faxrlanamiz va O‘zbekistondagi obro‘-e’tiborimiz eng yaxshilar qatoridagi o‘rnimizni tasdiqlaydi. Clemar shunchaki yetkazib beruvchi emas, u tozalik va tartib uchun kurashda sizning ishonchli hamkoringizdir. Bizga qo'shiling, Clemar-ni tanlang va biznesingizni tozalash va gigienaning eng yuqori standarti bilan ta'minlang.",
    "data_article_title_1": "Websayt faoliyat boshladi",
    "data_article_text_1": "Professional tozalash sohasidagi ishonchli hamkoringiz - Clemar kompaniyasining yangilangan veb-sayti ishga tushirilganini mamnuniyat bilan e'lon qilamiz! Ilgari Clema Market nomi bilan tanilgan va o'n yildan ortiq tajribaga ega bo'lgan holda, biz sizga yangilangan va qayta ishlangan shaxsiyatni - Clemarni taqdim etamiz. Kompaniyamiz O'zbekistonda tozalash uskunalari sohasida 25 dan ortiq jahon brendlarining yetakchi distribyutori hisoblanadi. Biz har bir detalda kafolatlangan sifat va professionallikni ta'minlashga ixtisoslashganmiz. Clemar assortimentida siz quruq va nam tozalash uchun professional changyutgichlarni, shuningdek, yuqori sifatli qog'oz, salfetkalar va qog'oz sochiqlarni topasiz.",
    "data_article_title_2": "Clemardan rassrochka",
    "data_article_text_2": "Professional uskunani sotib olishni xohlaysiz, lekin bir yo‘la to‘lashga tayyor emasmisiz? Biz siz uchun yechim topdik! Uzum platformasi orqali biz qulay bo‘lib-bo‘lib to‘lash imkoniyatini taklif qilamiz. Mavjud to‘lov imkoniyatlari: Skrubber quritgichlar Professional changyutgichlar Yuvish vositalari Qog‘oz mahsulotlari Biznesingiz uchun kerak bo'lgan barcha tozalash uskunalarini moliyaviy cheklovlarsiz xarid qiling. Bo‘lib-bo‘lib to‘lash rejasi bilan darhol kerakli uskunani qo‘lga kiriting va asta-sekin to‘lang. Uzum orqali to‘lashning afzalliklari: Moslashuvchan to‘lov shartlari Oson onlayn ro‘yxatdan o‘tish Keraksiz hujjatlarsiz Tez tasdiqlash Clemar kompaniyasi bilan biznesingizni rivojlantirish imkoniyatini qo‘ldan boy bermang! Buyurtmani hoziroq joylashtiring. Yangiliklar va aksiyalarni kuzatib boring. Ijtimoiy tarmoqlarimizga obuna bo‘ling yoki salonimizga tashrif buyuring!",
    "data_article_title_3": "Clemardan aksiyalar",
    "data_article_text_3": "Maxsus Chegirma Faqat Siz Uchun! Siz izlayotgan barcha texnika mahsulotlari endi maxsus chegirmalarda! Bugun xarid qiling va katta tejash imkoniyatini qo‘ldan boy bermang. Cheklangan miqdordagi mahsulotlar, shoshiling! 🛒💥 Tez orada yetkazib berish va moslashuvchan to‘lov shartlari bilan, sizning qoniqishingiz biz uchun muhim!",
    "article_more": "Ko'proq",
    "others_title": "Boshqa yangiliklar"
}