{
    "header_address": "Address",
    "header_tashkent": "Tashkent",
    "header_instagram": "Instagram",
    "header_telegram": "Telegram",
    "header_products": "Products",
    "header_katalog": "Catalog",
    "header_search": "Search",
    "header_about_us": "About Us",
    "header_favorite": "Favorites",
    "categories_title": "Categories",
    "categories_all_link": "All Categories",
    "categories_count": "items",
    "products_title": "Products",
    "products_all_link": "All Products",
    "why_title": "Why Choose Us?",
    "partners_title": "Our Partners",
    "products_cost": "So'm",
    "products_buy": "Buy Now",
    "news_title": "Our News",
    "news_content_title_1": "Clemar's Installment Plan",
    "news_content_title_2": "Clemar's Promotions",
    "news_content_button": "Details",
    "news_content_text_1": "Want to buy professional equipment but not ready to pay the full amount? We've got a solution for you! Learn about our convenient installment system that allows you to get the equipment you need now and pay for it in parts. Visit the 'Payment' section to learn all the details and order today. Make your purchase even cheaper with Clemar!",
    "news_content_text_2": "Discover our special offers and discounts! Visit the Promotions section to stay informed about all Clemar's great deals. Save on your purchases and get additional bonuses. Follow us on social media for even bigger surprises.",
    "contact_title": "Contact Us",
    "contact_text": "Leave your phone number and our <br /> managers will contact you soon",
    "contact_send": "Send",
    "contact_name": "Name",
    "contact_number": "Phone Number",
    "contact_message": "Your Message",
    "footer_title": "Clemar - Distributor of over <br /> 25 world brands in <br /> Uzbekistan",
    "footer_contact": "Contact Info:",
    "footer_our_address": "Our Address",
    "footer_data": "Info",
    "footer_qa": "Q&A",
    "footer_link_1": "Bunyodkor Avenue, <br /> Tashkent",
    "footer_link_2": "Click here to view on <br /> map",
    "footer_copy": "All rights reserved",
    "product_devis": "Be assured, our products <br /> are of the highest <br /> quality!",
    "product_detail_1": "Product Feature",
    "data_article_title_about": "About Us",
    "data_article_text_about": "Welcome to the new website of Clemar, your trusted partner in the professional cleaning field! Known for over 10 years as a clean market, we're pleased to introduce you to Clemar, our refreshed and rebranded identity. With us, you not only get products but guaranteed quality and professionalism in every detail. Clemar is the leading distributor of over 25 global brands of cleaning equipment in Uzbekistan. Our range includes professional vacuums for dry and wet cleaning, as well as high-quality paper products like napkins and paper towels. Our main focus is, of course, on scrubber dryers. At Clemar, you'll find a wide selection of cordless and corded dryers from world-famous brands. Our experience and professionalism allow us to offer you only the best solutions to maintain cleanliness in any environment. We're proud to already be working with well-known companies, and our reputation in Uzbekistan confirms our place among the best. Clemar is more than just a supplier, it's your trusted partner in the fight for cleanliness and order. Join us, choose Clemar, and ensure your business upholds the highest standard of cleaning and hygiene.",
    "data_article_title_1": "Website Launched",
    "data_article_text_1": "We're pleased to announce the launch of Clemar's revamped website! Previously known as Clema Market with over a decade of experience, we're excited to present you with Clemar, our updated identity. Our company is the leading distributor of over 25 global brands of cleaning equipment in Uzbekistan. We specialize in providing guaranteed quality and professionalism in every detail. Clemar's range includes professional vacuums for dry and wet cleaning, as well as high-quality paper products like napkins and paper towels.",
    "data_article_title_2": "Clemar's Installments",
    "data_article_text_2": "Want to buy professional equipment but not ready to pay at once? We have a solution for you! Through the Uzum platform, we offer easy installment plans. Available payment options: Scrubber dryers Professional vacuums Cleaning agents Paper products Buy all the cleaning equipment you need for your business without financial restrictions. Get the necessary equipment with an installment plan and pay gradually. The benefits of paying through Uzum: Flexible payment terms Easy online registration No unnecessary paperwork Fast approval Don't miss the chance to grow your business with Clemar! Place an order now. Keep track of news and promotions. Follow us on social media or visit our salon!",
    "data_article_title_3": "Clemar's Promotions",
    "data_article_text_3": "Exclusive Discount Just for You! All the technical products you're looking for are now available with special discounts! Buy today and don't miss the chance to save big. Limited stock, so hurry! 🛒💥 With quick delivery and flexible payment terms, your satisfaction is our priority!",
    "article_more": "More",
    "others_title": "Other News"
}
